{
  "about": {
    "title": "About Us!",
    "mainImg": "../assets/rfnb.svg",
    "desc": "Rochester Food Not Bombs recovers and shares free vegetarian and vegan meals in our local community. We are a decentralized all-volunteer run group, with no hierarchy or formal leaders, making decisions based on consensus. We recognize poverty as a form of violence, and think access to food should be viewed as a right, rather than a privilege. In this practice we strive to reduce waste by turning donated food into productive meals. We source food from vendors at the public market as well as relying on donations. Food should be a source of nutrition for people, not profit under capitalism. Through Community organizing and outreach, we support other local and national peace and justice groups to create a broader sense of social responsibility"
  },
  "donate": {
    "title": "Donate!",
    "mainImg": "../assets/money.png",
    "desc": "We accept donations of dried goods and non perishables, always. You can drop off any surplus food items or hygiene products you might have at any of the free food stands. A map of the free food stands can be found in the Locations tab of this site! If you are able, please consider donating cash monies to our venmo @ rocfoodnotbombs so that we can continue to sustain these efforts"
  },
  "friends": {
    "title": "Our Friends!",
    "desc": "We are not the only mutual aid organization opporating in the city of Rochester! Below you will find other organization whom we have worked with in the past who you should also consider donating too, or supporting if you can!",
    "list": [
      {
        "hoverText": "Flower City Pickers",
        "subImg": "../assets/fcp_logo-light.png"
      },
      {
        "hoverText": "Rochester Mutual Aid Network",
        "subImg": "../assets/rman.png"
      },
      {
        "hoverText": "Street Medics",
        "subImg": "../assets/street-medics.jpg"
      },
      {
        "hoverText": "Free The People Roc",
        "subImg": "../assets/ftp.jpg"
      },
      {
        "hoverText": "Roc Food Relief",
        "subImg": "../assets/roc_food_relief.png"
      },
      {
        "hoverText": "LABL",
        "subImg": "../assets/labl.jpg"
      }
    ]
  }
}
